/* Label to indicate that date shown is creation date */
"(Creation Date)" = "(Oprettelsesdato)";

/* Label to indicate that date shown is modification date */
"(Modification Date)" = "(Ændringsdato)";

/* Placeholder */
"Anonymous" = "Anonym";

/* Error: Can't remove pre-existing file at path (%@) */
"Can\\U2019t remove pre-existing file at path (%@)" = "Kan ikke fjerne det allerede eksisterende arkiv i stien (%@)";

/* Error: Can't write file to path - directory is not writable (%@) */
"Can\\U2019t write file to path - directory is not writable (%@)" = "Kan ikke skrive arkivet i stien - biblioteket er skrivebeskyttet (%@)";

/* Error: Can't write file to path - parent is not a directory (%@) */
"Can\\U2019t write file to path - parent is not a directory (%@)" = "Kan ikke skrive arkivet i stien - overliggende er ikke et bibliotek (%@)";

/* Button title */
"Cancel" = "Annuller";

/* query for dialog */
"Do you wish to remove the customized summary for this page, and instead use the text provided by the page for the index?" = "Vil du fjerne den tilpassede sammenfatning af denne side, og i stedet for bruge den af siden leverede tekst til indekset?";

/* Text embossed on placeholder photo */
"Example Photo" = "Fotoeksempel";

/* HTTP Status Code 403 */
"Forbidden" = "Forbudt";

/* ActionName: Insert Text */
"Insert Text" = "Indsæt tekst";

/* HTTP Status Code 500 */
"Internal Server Error" = "Intern serverfejl";

/* Error: Core Image given Invalid Size. */
"Invalid size passed to image scaling" = "Ugyldig størrelse til billedskalering";

/* Alert Title */
"Media Error" = "Mediefejl";

/* default document file name */
"My Site" = "Mit website";

/* No document path specified. */
"No document path specified." = "Ingen dokumentsti angivet.";

/* HTTP Status Code 404 */
"Not Found" = "Ikke fundet";

/* OK Button */
"OK" = "OK";

/* default name given to pasted images */
"pastedGraphic" = "pastedGraphic";

/* Alert: path not writeable suggestion */
"Please make sure that the above folder exists and is writeable. Without this, Sandvox may experience performance and/or publishing problems." = "Sørg for at ovenstående mappe eksisterer og du har skrivetilladelse. Uden dette, vil Sandvox måske have ydelses- og/eller publiceringsproblemer.";

/* name appened to copy of file before version migration */
"previous" = "forrige";

/* Button title */
"Remove" = "Fjern";

/* title for dialog */
"Remove Custom Summary of Page?" = "Skal den specielle sammenfatning af siden fjernes?";

/* No comment provided by engineer. */
"Sandvox PRO is required to generate this type of page" = "Sandvox PRO kræves for at generere denne type side";

/* No comment provided by engineer. */
"Sandvox PRO is required to generate this type of pagelet" = "Sandvox PRO kræves for at generere denne type pagelet";

/* Description of an HTTP error */
"Server returned status code %d %@" = "Server returnerede statuskode %1$d %2$@";

/* HTTP Status Code 503 */
"Service Unavailable" = "Tjenesten ikke tilgængelig";

/* Specified document path is a directory. */
"Specified document path is a directory." = "Den angivne dokumentsti er en mppe.";

/* Message in alert */
"The following URL could not be opened:\n\n%@\n\nThis may be an invalid Web URL, or perhaps your Mac may not be configured properly to open Web URLs. You can select and copy the URL above and paste it into your Web browser." = "Den følgende URL kunne ikke åbnes:\n\n%@\n\nDet kan være en ugyldig web-URL, eller måske er din Mac ikke konfigureret rigtigt til at åbne web-URLs. Du kan markere og kopiere ovenstående URL og sætte den ind i din webbrowser.";

/* Alert: path not writeable */
"The path ~/Library/Caches/Sandvox is not writeable." = "Stien ~/Library/Caches/Sandvox er skrivebeskyttet.";

/* Relative Date - Today */
"Today" = "I dag";

/* Relative Date - Tomorrow */
"Tomorrow" = "I morgen";

/* No comment provided by engineer. */
"Try Again" = "Prøv igen";

/* Alert Info */
"Unable to compute UTI at path %@. A placeholder may be substituted." = "Kunne ikke beregne UTI i stien %@. En pladsholder erstattes måske.";

/* Alert Info */
"Unable to convert image at path %@ to preferred format. A placeholder may be substituted." = "Kunne ikke konvertere billedet i stien %@ til det foretrukne format. En pladsholder erstattes måske.";

/* Alert Info */
"Unable to convert image to preferred format. A placeholder may be substituted." = "Kunne ikke konvertere billedet til det foretrukne format. En pladsholder erstattes måske.";

/* Error: Unable to create directory at path (%@). */
"Unable to create directory at path (%@)." = "Kunne ikke oprette mappe i stien (%@).";

/* Alert Info */
"Unable to create image from file at path %@. A placeholder may be substituted." = "Kunne ikke oprette billede fra arkivet i stien %@. En pladsholder erstattes måske.";

/* Alert Info */
"Unable to create image from underlying data. A placeholder may be substituted." = "Kunne ikke oprette billede fra underliggende data. En pladsholder erstattes måske.";

/* Alert: Unable to migrate document data from %@ to %@, reason: %@. */
"Unable to migrate document data from %@ to %@, reason: %@." = "Kunne ikke sende dokumentdata fra %1$@ til %2$@, årsag: %3$@.";

/* Alert: Unable to migrate document data from %@ to %@. */
"Unable to migrate document data from %@ to %@." = "Kunne ikke sende dokumentdata fra %1$@ til %2$@.";

/* Title of alert */
"Unable to Open Web URL" = "Kunne ikke åbne web-URL";

/* Alert Info */
"Unable to read file at path %@. A placeholder may be substituted." = "Kunne ikke læse arkivet i stien %@. En pladsholder erstattes måske.";

/* Alert: Unable to rename document from %@ to %@. Upgrade cannot be completed. */
"Unable to rename document from %@ to %@. Upgrade cannot be completed." = "Kunne ikke omdøbe dokument fra %1$@ til %2$@. Opgradering kan ikke afsluttes.";

/* Alert: Unable to upgrade document at path %@. Path does not appear to be a file. */
"Unable to upgrade document at path %@. Path does not appear to be a file." = "Kunne ikke opgradere dokumentet i stien %@. Stien synes ikke at være et arkiv.";

/* HTTP Status Code 401 */
"Unauthorized" = "Ikke godkendt";

/* fallback page title if no title is otherwise found */
"Untitled Page" = "Side uden navn";

/* Relative Date - Yesterday */
"Yesterday" = "I går";